js/tiny_mce/plugins/typograf/body.txt

<?xml version="1.0" encoding="UTF-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
	<ProcessText xmlns="http://typograf.artlebedev.ru/webservices/">
	  <text>&lt;p&gt;Привет мирt&lt;/p&gt;</text>
      <entityType>1</entityType>
      <useBr>0</useBr>
      <useP>0</useP>
      <maxNobr>3</maxNobr>
	</ProcessText>
  </soap:Body>
</soap:Envelope>